{
  "Avanti": "Next",
  "TORNA": "Back to",
  "INSERT_LINSENCE": "Enter license:",
  "INSERT_RISCHIO": "A license entitles you to take only one assessment test for risk appetite.",
  "INSERT_RISCHIO_SUB": "By entering the license code you can proceed directly to carry out the risk appetite assessment test.",
  "LICENSCE_CODE": "License Code:",
  "CONFIRM_LICENSCE_CODE": "Confirm the License Code",
  "Oppure": "Or:",
  "Acquista una o più licenze": "Buy one or more licenses:",
  "LICENSCE_NUMBER": "No. of Licenses:",
  "Il prezzo complessivo è di": "The total price is",
  "Prezzone": "Price",
  "Prosegui": "Continue",
  "Login": "Login",
  "Accedi ad HPT": "Log in to HPT",
  "Username ": "Username:",
  "Password": "Password",
  "Password dimenticata?": "Forgot password?",
  "Registrati ora": "Register now",
  "Scegli la risposta giusta": "Choose the right answer:",
  "Scegli le risposte giusta": "Choos write answers:",
  "utente": "user",
  "Azienda": "Company",
  "Hai ricevuto una mail, clicca sul pulsante per concludere la tua iscrizione !": "You have received an email, click on the button to complete your registration!",
  "Clicca avanti per proseguire": "Click forward to continue",
  "Pericolo": "DANGER",
  "Scegli la risposta giusta": "Choose the right answer",
  "Recognation_entro": "Pictures will be shown. Answer the question by indicating the elements of the image. Only one answer is allowed. After you answer, press NEXT at the bottom right",
  "Risk-Responsibilty_entro": "Read the following questions carefully and mark the answer deemed correct. The topics covered are Speed and Responsibility in the event of an accident. The correct answer will then be indicated. Press Ready to start",
  "Reaction-SMC_entro": "For a second, an image containing one or more items to memorize in mind will appear on the screen. Next, a list of possible display items will appear. Barring the elements that were recognized inside the image. When done, press the NEXT button at the bottom right.",
  "Hazard-Perception_video_entro": "4 videos will be shown for about 1 minute each. Exercise requires that you know the dangerous situations that may occur or occur suddenly. You will have to press the HAZARD key whenever you feel a situation that implies a particular slowdown. The number of dangerous situations per video varies from 2 to 5, so only the first 5 clicks will be recorded. Watch the Demo to get an idea of what is required.",
  "Hazard-Perception_video_entro_sec_1": "Our vehicle is stopped at the traffic light. Vehicles crossing and pedestrian that suddenly appears, are not to be considered as particularly dangerous situations. You do not have to press the danger button.",
  "Hazard-Perception_video_entro_sec_23": "The traffic light is green and our vehicle is moving. Suddenly there is a pedestrian in the middle of the road that she does not intend to stop or go back. This is a danger situation that requires intervention. You must press the DANGER button as quickly as possible.",
  "Hazard-Perception_video_entro_sec_33": "The traffic light is green and our vehicle is moving. There are pedestrians, but for them the traffic light is red. It is not to be considered a particularly dangerous situation. You do not have to press the DANGER button. When done, press the NEXT button at the bottom right.",
  "Hazard-Perception_video_entro_sec_37": "Click NEXT to continue",
  "Età ": "Age",
  "Genere ": "Gender",
  "Categoria patente ": "Driving license category",
  "Anni di esperienza alla guida ": "Years of driving experience",
  "Reaction-simple": "Suddenly, colored dots will appear on the screen. Press the ENTER key on your keyboard when you see one. The exercise is repeated 5 times. When finished, press the NEXT button in the lower right.",
  "Reaction-complex": "All'improvviso, sullo schermo appariranno dei punti colorati e sentirai dei suoni. Premi il tasto solo quando il puntino rosso è seguito dal suono. L'esercizio viene ripetuto 5 volte. Al termine, premere il pulsante NEXT in basso a destra.",
  "Language": "Language"
}