{
  "Avanti": "Allons",
  "INSERT_LINSENCE": "Entrez la licence:",
  "INSERT_RISCHIO": "Une licence vous autorise à passer un seul test d'évaluation de l'appétit pour le risque.",
  "INSERT_RISCHIO_SUB": "En entrant le code de licence, vous pouvez procéder directement à la réalisation du test d'évaluation de l'appétit pour le risque.",
  "LICENSCE_CODE": "Code de licence:",
  "CONFIRM_LICENSCE_CODE": "Confirmer le code de licence",
  "Oppure": "Ou:",
  "Acquista una o più licenze": "Achetez une ou plusieurs licences:",
  "LICENSCE_NUMBER": "Nombre de licences:",
  "Il prezzo complessivo è di": "Le prix total est",
  "Prezzone": "Prix",
  "Prosegui": "Continuer",
  "Login": "Se connecter",
  "Accedi ad HPT": "Connectez-vous à HPT",
  "Username ": "Nom d'utilisateur:",
  "Password": "Mot de passe",
  "Password dimenticata?": "mot de passe oublié?",
  "Registrati ora": "S'inscrire maintenant",
  "Scegli la risposta giusta": "Choisissez la bonne réponse:",
  "utente": "utilisateur",
  "Azienda": "Compagnie",
  "Hai ricevuto una mail, clicca sul pulsante per concludere la tua iscrizione !": "Vous avez reçu un email, cliquez sur le bouton pour terminer votre inscription!",
  "Clicca avanti per proseguire": "Cliquez avant pour continuer",
  "Pericolo": "RISQUE",
  "Scegli la risposta giusta": "Choisissez la bonne réponse",
  "Scegli le risposte giusta": "choisir les bonnes réponses",
  "Recognation_entro": "Des images vous seront montrées répondez à la question en indiquant les éléments de l'image. Une seule réponse est admise Après avoir répondu à la question appuyer sur ENVOI en bas à droite",
  "Risk-Responsibilty_entro": "Lisez attentivement les questions suivantes et sélectionnez la réponse que vous jugez juste Les sujets abordés sont la rapidité et la responsabilité en cas d'accident Ensuite, la bonne réponse sera indiquée Appuyez sur suivant lorsque vous êtes prêt",
  "Reaction-SMC_entro": "Vous allez voir plusieurs photos. Elles apparaîtrons pendant environ une seconde. Après chaque photo on vous demandera d'indiquer ce que vous avez vu. Après avoir répondu appuyer sur ENVOI en bas à droite.",
  "Hazard-Perception_video_entro": "Nous allons vous montrer 4 vidéos d'environ une minute chacune l'exercice prévoit que vous reconnaissiez les situations à risque qui pourraient survenir de façon imprévue Appuyez sur la touche RISQUE chaque fois qu'il vous semblera de reconnaître une situation de risque potentiel. Le nombre de situations dangereuses par vidéo peut varier de 2 à 5 et donc, seuls les 5 premiers choix seront enregistrés. Regardez la démonstration pour vous faire une idée de ce qui vous sera demandé",
  "Hazard-Perception_video_entro_sec_1": "Nous sommes arrêtés au feu rouge Les voitures traversent et le piéton surgit de façon imprévue Il ne s'agit pas d'une situation de risque vous ne devez pas appuyer sur la touche RISQUE",
  "Hazard-Perception_video_entro_sec_23": "Le feu passe au vert Soudainement un piéton traverse la route et n'entend pas s'arrêter et retourner en arrière c'est une situation qui nécessite notre intervention sur les commandes vous devez appuyer sur la touche RISQUE le plus rapidement possible",
  "Hazard-Perception_video_entro_sec_33": "le feu est vert et nous sommes en mouvement il y a des piétons mais pour eux le feu est rouge Il ne s'agit pas d'une situation de risque vous ne devez pas appuyer sur la touche RISQUE après avoir répondu appuyer sur ENVOI en bas à droite",
  "Hazard-Perception_video_entro_sec_37": "Cliquez avant pour continuer",
  "Età ": "Âge",
  "Genere ": "Gentil",
  "Categoria patente ": "Catégorie de permis de conduire",
  "Anni di esperienza alla guida ": "Années d'expérience de conduite",
  "Reaction-simple": "Soudainement, des points colorés apparaîtront sur l'écran. Appuyez sur la touche ENTRÉE de votre clavier lorsque vous en voyez un. L'exercice est répété 5 fois. Une fois terminé, appuyez sur le bouton NEXT en bas à droite.",
  "Reaction-complex": "Soudainement, des points colorés apparaîtront sur l'écran et vous entendrez des sons. Appuyez sur le bouton uniquement lorsque le point rouge est suivi du son. L'exercice est répété 5 fois. Une fois terminé, appuyez sur le bouton NEXT en bas à droite.",
  "Language": "Langue"
}