{
  "Avanti": "Ελα",
  "TORNA": "Back to",
  "INSERT_LINSENCE": "Εισαγάγετε άδεια:",
  "INSERT_RISCHIO": "Μια άδεια σάς δίνει τη δυνατότητα να κάνετε μόνο ένα τεστ αξιολόγησης για όρεξη κινδύνου.",
  "INSERT_RISCHIO_SUB": "Εισάγοντας τον κωδικό άδειας μπορείτε να προχωρήσετε απευθείας στη διεξαγωγή του τεστ εκτίμησης όρεξης κινδύνου.",
  "LICENSCE_CODE": "Κωδικός άδειας:",
  "CONFIRM_LICENSCE_CODE": "Επιβεβαιώστε τον κωδικό άδειας",
  "Oppure": "Ή:",
  "Acquista una o più licenze": "Αγοράστε μία ή περισσότερες άδειες:",
  "LICENSCE_NUMBER": "Αριθμός αδειών:",
  "Il prezzo complessivo è di": "Η συνολική τιμή είναι",
  "Prezzone": "Τιμή",
  "Prosegui": "Να συνεχίσει",
  "Login": "Σύνδεση",
  "Accedi ad HPT": "Συνδεθείτε στο HPT",
  "Username ": "Όνομα χρήστη:",
  "Password": "Κωδικός πρόσβασης",
  "Password dimenticata?": "Ξεχάσατε τον κωδικό?",
  "Registrati ora": "Κάνε εγγραφή τώρα",
  "Scegli la risposta giusta": "ΔΙΑΛΕΞΕ την ΣΩΣΤΗ ΑΠΑΝΤΗΣΗ:",
  "Scegli le risposte giusta": "επιλέξτε τις σωστές απαντήσεις",
  "utente": "χρήστης",
  "Azienda": "Εταιρία",
  "Hai ricevuto una mail, clicca sul pulsante per concludere la tua iscrizione !": "Έχετε λάβει ένα email, κάντε κλικ στο κουμπί για να ολοκληρώσετε την εγγραφή σας!",
  "Clicca avanti per proseguire": "Κάντε κλικ για να συνεχίσετε",
  "Pericolo": "κίνδυνος",
  "Recognation_entro": "Κατά τη διάρκεια της άσκησης προβάλλονται φωτογραφίες Επιλέξτε το πιο κρίσιμο ή αποφασιστικής σημασίας  στοιχείο στην εικόνα. Επιτρέπεται μόνο μια απάντηση. Όταν ολοκληρώσετε την υποβολή των απαντήσεων, πιέστε το κουμπί με την ένδειξη ΕΠΟΜΕΝΟ κάτω δεξιά",
  "Risk-Responsibilty_entro": "Διαβάστε προσεκτικά τις ακόλουθες ερωτήσεις και σημειώστε την απάντηση που θεωρείτε σωστή Τα θέματα που παρουσιάζονται είναι η ταχύτητα, η υπευθυνότητα και η συμπεριφορά σε περίπτωση ατυχήματος Στη συνέχεια θα εμφανιστεί η σωστή απάντηση Όταν ολοκληρώσετε την υποβολή των απαντήσεων, πιέστε το κουμπί με την ένδειξη ΕΠΟΜΕΝΟ κάτω δεξιά",
  "Reaction-SMC_entro": "Θα εμφανιστεί στην οθόνη μια εικόνα που περιέχει ένα ή περισσότερα αντικείμενα που πρέπει να θυμάστε, για ένα δευτερόλεπτο. Στη συνέχεια, θα εμφανιστεί μια λίστα με πιθανά αντικέιμενα που προβλήθηκαν. Επιλέξτε τα στοιχεία που αναγνωρίσατε στην εικόνα. Όταν ολοκληρώσετε την άσκηση , πατήστε το κουμπί ΕΠΟΜΕΝΟ κάτω δεξιά.",
  "Hazard-Perception_video_entro": "Θα προβληθούν 4 βίντεο διάρκειας περίπου 1 λεπτού το καθένα Η άσκηση απαιτεί να αναγνωρίσετε τις επικίνδυνες καταστάσεις που μπορεί να συμβούν ή να εμφανιστούν ξαφνικά. Θα πρέπει να πατάτε το πλήκτρο ΚΙΝΔΥΝΟΣ όποτε αισθάνεστε ότι  χρειάζεται να επιβραδύνετε άμεσα. Ο αριθμός των επικίνδυνων καταστάσεων ανά βίντεο κυμαίνεται από 2 έως 5, επομένως θα καταγράφονται μόνο τα πρώτα 5 κλικ Παρακολουθήστε το  παράδειγμα για κατανόηση της διαδικασίας για να καταλάβετε τι απαιτείται.",
  "Hazard-Perception_video_entro_sec_1": "Το όχημά μας είναι σταματημένο στο φανάρι Η διέλευση οχημάτων και η ξαφνική εμφάνιση πεζού στη διάβαση, δεν θεωρούνται ιδιαίτερα επικίνδυνες καταστάσεις Δεν πρέπει να πατήσετε το κουμπί ΚΙΝΔΥΝΟΣ",
  "Hazard-Perception_video_entro_sec_23": "Το φανάρι είναι πράσινο και το όχημά μας κινείται Ξαφνικά εμφανίζεται πεζός στη μέση του δρόμου που δεν σκοπεύει να σταματήσει ή να γυρίσει πίσω στο πεζοδρόμιο Αυτή είναι μια επικίνδυνη κατάσταση που απαιτεί την παρέμβασή μας Πρέπει να πατήσετε το κουμπί ΚΙΝΔΥΝΟΣ όσο πιο άμεσα αντιληφθείτε τον κίνδυνο",
  "Hazard-Perception_video_entro_sec_33": "Το φανάρι είναι πράσινο και το όχημά μας κινείται Υπάρχουν πεζοί αλλά για αυτούς το φανάρι έιναι κόκκινο Δεν θεωρείται ιδιαίτερα επικίνδυνη κατάσταση Δεν πρέπει να πατήσετε το κουμπί ΚΙΝΔΥΝΟΣ Όταν είστε έτοιμοι πατήστε το κουμπί ΕΠΟΜΕΝΟ κάτω δεξιά.",
  "Hazard-Perception_video_entro_sec_37": "Κάντε κλικ για να συνεχίσετε",
  "Età ": "Ηλικία",
  "Genere ": "Είδος",
  "Categoria patente ": "Κατηγορία άδειας οδήγησης",
  "Anni di esperienza alla guida ": "Χρόνια εμπειρία οδήγησης",
  "Reaction-simple": "Ξαφνικά, στην οθόνη θα εμφανιστούν χρωματιστές κουκκίδες. Πατήστε το πλήκτρο ENTER στο πληκτρολόγιό σας όταν βλέπετε ένα. Η άσκηση επαναλαμβάνεται 5 φορές. Όταν τελειώσετε, πατήστε το κουμπί ΕΠΟΜΕΝΟ κάτω δεξιά.",
  "Reaction-complex": "Ξαφνικά, στην οθόνη θα εμφανιστούν χρωματιστές κουκκίδες και θα ακούσετε ήχους. Πατήστε το κουμπί μόνο όταν η κόκκινη κουκκίδα ακολουθείται από τον ήχο. Η άσκηση επαναλαμβάνεται 5 φορές. Όταν τελειώσετε, πατήστε το κουμπί ΕΠΟΜΕΝΟ κάτω δεξιά.",
  "Language": "γλώσσα"
}