{
  "Avanti": "Avanti",
  "TORNA": "TORNA",
  "INSERT_LINSENCE": "Inserisci la licenza",
  "INSERT_RISCHIO": "Una licenza abilita al conseguimento di un solo test di valutazione per la propensione al rischio.",
  "INSERT_RISCHIO_SUB": "Inserendo il codice licenza potrai procedere direttamente ad eseguire il test di valutazione della propensione al rischio.",
  "LICENSCE_CODE": "Codice Licenza",
  "CONFIRM_LICENSCE_CODE": "Conferma il Codice Licenza",
  "Oppure": "Oppure",
  "Acquista una o più licenze": "Acquista una o più licenze",
  "LICENSCE_NUMBER": "N. di Licenze",
  "Il prezzo complessivo è di": "Il prezzo complessivo è di",
  "Prezzone": "Prezzone",
  "Prosegui": "Prosegui",
  "Login": "Accedi",
  "Accedi ad HPT": "Accedi ad HPT",
  "Username ": "Nome Utente",
  "Password": "Password",
  "Password dimenticata?": "Password dimenticata?",
  "Registrati ora": "Registrati ora",
  "Scegli la risposta giusta": "Scegli la risposta giusta",
  "Scegli le risposte giusta": "Scegli la/le risposte giusta",
  "utente": "utente",
  "Azienda": "Azienda",
  "Hai ricevuto una mail, clicca sul pulsante per concludere la tua iscrizione !": "Hai ricevuto una mail, clicca sul pulsante per concludere la tua iscrizione !",
  "Clicca avanti per proseguire": "Clicca avanti per proseguire",
  "Pericolo": "Pericolo",
  "Recognation_entro": "Verranno mostrate delle immagini. Rispondi alla domanda indicando gli elementi dell'immagine. È consentita una sola risposta. Dopo che hai risposto schiaccia AVANTI in basso a destra",
  "Risk-Responsibilty_entro": "Leggere attentamente le seguenti domande e segna la risposta ritenuta corretta. I temi trattati sono la Velocità e la Responsabilità in caso di incidente. Successivamente verrà indicata la risposta corretta. Schiaccia Pronto per cominciare",
  "Reaction-SMC_entro": "Verranno mostrate delle immagini. Rispondi alla domanda indicando gli elementi dell'immagine. È consentita una sola risposta. Dopo che hai risposto schiaccia AVANTI in basso a destra",
  "Hazard-Perception_video_entro": "Ti verranno mostrati 4 video da un minuto ciascuno, l'esercitazione richiede che tu riconosca le situazioni rischiose che potrebbero avvenire improvvisamente. Per una migliore esperienza,ti consigliamo di BLOCCARE la rotazione laterale del tuo smartphone.",
  "Hazard-Perception_video_entro_sec_1": "Siamo fermi al semaforo rosso. I veicoli attraversano e improvvisamente appare il pedone, non è da considerare una situazione rischiosa. non devi schiacciare il tasto PERICOLO",
  "Hazard-Perception_video_entro_sec_23": "Il semaforo è verde è ripartiamo. Improvvisamente un pedone attraversa la strada e non intende fermarsi o tornare indietro. Questa è una situazione che richiede il nostro intervento sui comandi  devi schiacciare il tasto RISCHIO il più velocemente possibile.",
  "Hazard-Perception_video_entro_sec_33": "Il semaforo è verde e ci stiamo muovendo. Ci sono pedoni ma per loro il semaforo è rosso. Non è considerata una situazione pericolosa. non devi schaicciare il tasto PERICOLO",
  "Hazard-Perception_video_entro_sec_37": "Clicca avanti per proseguire",
  "Età ": "Età",
  "Genere ": "Genere",
  "Categoria patente ": "Categoria patente ",
  "Anni di esperienza alla guida ": "Anni di esperienza alla guida ",
  "Reaction-simple": "All'improvviso, sullo schermo appariranno dei punti colorati. Premi il tasto INVIO sulla tastiera quando ne vedi uno. L'esercizio viene ripetuto 5 volte. Al termine, premere il pulsante Avanti in basso a destra.",
  "Reaction-complex": "All'improvviso, sullo schermo appariranno dei punti colorati e sentirai dei suoni. Premi il tasto solo quando il puntino rosso è seguito dal suono. L'esercizio viene ripetuto 5 volte. Al termine, premere il pulsante Avanti in basso a destra.",
  "Language": "Lingua",
  "Simple Reaction": "Simple Reaction",
  "Complex Reaction": "Complex Reaction"
}