{
  "Avanti": "Vamos",
  "TORNA": "Back to",
  "INSERT_LINSENCE": "Insira a licença:",
  "INSERT_RISCHIO": "Uma licença lhe dá o direito de fazer apenas um teste de avaliação de apetite de risco.",
  "INSERT_RISCHIO_SUB": "Ao inserir o código de licença, você pode prosseguir diretamente para realizar o teste de avaliação de apetite de risco.",
  "LICENSCE_CODE": "Código de licença:",
  "CONFIRM_LICENSCE_CODE": "Confirme o código de licença",
  "Oppure": "Ou:",
  "Acquista una o più licenze": "Compre uma ou mais licenças:",
  "LICENSCE_NUMBER": "Nº de licenças:",
  "Il prezzo complessivo è di": "O preço total é",
  "Prezzone": "Preço",
  "Prosegui": "Continuar",
  "Login": "Conecte-se",
  "Accedi ad HPT": "Faça login no HPT",
  "Username ": "Nome do usuário:",
  "Password": "Senha",
  "Password dimenticata?": "Esqueceu a senha?",
  "Registrati ora": "Registrar agora",
  "Scegli la risposta giusta": "Escolha a resposta certa:",
  "Scegli le risposte giusta": "escolha as respostas corretas",
  "utente": "do utilizador",
  "Azienda": "Companhia",
  "Hai ricevuto una mail, clicca sul pulsante per concludere la tua iscrizione !": "Você recebeu um email, clique no botão para finalizar seu cadastro!",
  "Clicca avanti per proseguire": "Clique em avançar para continuar",
  "Pericolo": "Perigo",
  "Scegli la risposta giusta": "Scegli la risposta giusta",
  "Recognation_entro": "Durante este exercício serão mostradas algumas imagens. Por favor indique qual o elemento mais relevante na fotografia. Apenas uma resposta é permitida. Quando tiver terminado, clique no botão SEGUINTE em baixo à direita.",
  "Risk-Responsibilty_entro": "Leia atentamente as perguntas e assinale a resposta que considerar adequada. Os temas abordados são a Velocidade, a Responsabilidade e o Comportamento em caso de acidente. A seguir, a resposta correta será indicada. Quando terminar, pressione o botão SEGUINTE em baixo, à direita.",
  "Reaction-SMC_entro": "Agora verá várias fotografias, que aparecem cerca de um segundo. Após cada fotografia, deverá responder a perguntas sobre o que viu. Após ter respondido, clique no botão SEGUINTE em baixo à direita.",
  "Hazard-Perception_video_entro": "Vamos mostrar-lhe 4 vídeos durante cerca de 1 minuto cada um. Este exercício requer que reconheca as situações perigosas que possam ocorrer inesperadamente. Deve clicar no botão PERIGO de cada vez que lhe pareça reconhecer uma possível situação de risco. O número de situações perigosas por vídeo varia entre 2 e 5, por isso apenas as primeiras 5 vezes que clicar no botão serão registadas. Veja o vídeo-demo para ficar com uma ideia de como funciona o exercício.",
  "Hazard-Perception_video_entro_sec_1": "O nosso veículo está parado no sinal vermelho. Outros veículos passam e aparece de repente um peão. Não é uma situação de risco, por isso não deve pressionar o botão PERIGO",
  "Hazard-Perception_video_entro_sec_23": "O semáforo está verde e avançamos. De repente, há um peão que atravessa a estrada e não tenciona parar ou voltar atrás. Esta é uma situação de perigo que requer intervenção. Deve pressionar a tecla ENTER o mais rapidamente possível.",
  "Hazard-Perception_video_entro_sec_33": "O semáforo está verde e o nosso veículo move-se. Há peões, mas para eles o semáforo está verde. Não é uma situação particularmente perigosa. Não tem que pressionar a tecla ENTER. Quando terminar, pressione o botão SEGUINTE em baixo à direita.",
  "Hazard-Perception_video_entro_sec_37": "Clique em avançar para continuar",
  "Età ": "Era",
  "Genere ": "Tipo",
  "Categoria patente ": "Categoria de carteira de habilitação    ",
  "Anni di esperienza alla guida ": "Anos de experiência de condução",
  "Reaction-simple": "De repente, pontos coloridos aparecerão na tela. Pressione a tecla ENTER no teclado ao ver uma. O exercício é repetido 5 vezes. Quando terminar, pressione o botão NEXT no canto inferior direito.",
  "Reaction-complex": "De repente, pontos coloridos aparecerão na tela e você ouvirá sons. Pressione o botão apenas quando o ponto vermelho for seguido pelo som. O exercício é repetido 5 vezes. Quando terminar, pressione o botão NEXT no canto inferior direito.",
  "Language": "língua"
}